_PAD
_GO
_EOS
_UNK
que
de
no
y
con
en
nivel
para
inglés
sin
pidan
a
también
alto
necesiten
además
medio
experiencia
conocimiento
conocimientos
requieran
ciudad
la
irme
ofertas
office
ingles
english
windows
level
fuera
tener
quedarme
ir
trabajar
empleo
ms
sql
per
<salario1>
d
scrum
superior
hay
excel
german
server
oracle
medioalto
hablado
buen
un
metodologías
sistemas
ágiles
high
fluent
in
of
operativos
madrid
'
logroño
lleida
zaragoza
fuenlabrada
vigo
zamora
gijón
tarragona
bilbao
majadahonda
valencia
canaria
gran
getafe
girona
valladolid
donostia
cataluña
granada
palencia
barcelona
terrassa
coruña
alt
nivell
informatica
telecomunicaciones
muestrame
dime
qué
muéstrame
tools
sueldo
salario
sense
amb
ingeniería
matemáticas
física
microsoft
ingeniero
licenciatura
fisica
ingenieria
matematicas
o
science
sap
java
informática
mathematics
engineering
grado
coneixement
coneixements
demanin
industrial
enginyeria
tecnica
treballar
n
anar-me
sortir
fora
ni
informàtica
<salario2>
hi
ha
italiano
psicología
visual
native
medicina
spanish
farmacia
francés
spring
ingenierio
ingenierios
psicologia
frances
necessitin
i
empreses
alguna
oferta
tècnica
menos
más
hasta
mas
grau
ofertes
entre
desde
experiència
cobit
junit
español
word
catalán
cms
odi
vmware
jboss
net
french
studio
ubuntu
apache
unix
bbdd
certificate
devops
perl
jpa
iis
git
salesforce
erp
eclipse
cism
cisa
nativo
mvc
information
sharepoint
itsm
css
fp
swedish
jira
telecos
selenium
microstrategy
python
cloudera
paquete
ee
catia
dutch
mando
asp
cissp
ajax
teleco
ionic
first
redhat
angular
struts
weblogic
jee
grunt
project
r
angularjs
cassandra
soap
jsf
aws
objetos
xml
gulp
jquery
sonar
crm
computer
javascript
spark
c
sccm
linux
qlikview
informáticos
basis
json
pl
tibco
aix
orientada
informático
nodejs
ansible
cobol
hadoop
html
ccna
android
castellano
http
hana
ios
proficiency
php
tsql
analysis
docker
solaris
nosql
abap
mysql
autocad
agile
ade
kanban
bpm
portuguese
cisco
cuadros
uml
business
tdd
maven
bw
azure
powerpoint
soa
outlook
técnica
técnico
statistics
alemán
basic
tomcat
powershell
citrix
jenkins
mongodb
backbone
debian
svn
physics
sqlserver
hive
hdfs
ssis
jasmine
vba
oop
tableau
github
xenapp
apex
ceh
adobe
jdbc
powercenter
hyperv
bower
powerbi
eccouncil
sas
portugués
wcf
jsp
mrp
fujitsu
sigma
xcode
siem
remedy
mcafee
swift
impala
netweaver
symfony
rdbms
cvs
polymer
wpf
catalan
openstack
plsql
nginx
vdi
italian
scala
redis
artifactory
jmeter
postgresql
centos
sdk
middleware
lync
ssrs
nav
jcl
kubernetes
asterisk
sass
xendesktop
aleman
portugues
metodologias
tecnico
agiles
informaticos
informatico
direcció
direccio
inferior
mínimo
minimo
máximo
maximo
administracio
paquet
administració
telecomunicacions
denginyeria
angles
anglès
informàtic
informàtiques
castellà
informàtics
informatic
informatics
castella
informatiques
<experiencia1>
pero
soliciten
ocupació
ocupacio
dgrau
mostreu-me
mostreume
me
docupacio
quines
mostreu
docupació
dinformatics
dangles
dinformàtics
dadministració
dcastellà
dinformatiques
dinformàtic
dinformatic
dtelecomunicacions
dadministracio
danglès
dpaquet
dinformàtiques
dinformatica
dcastella
dinformàtica
<experiencia2>
profesional
al
nada
expriencia
